<!DOCTYPE html>
<html>
<head>
	<title>be1.ru</title>
</head>
<body>
<p>ПОЖАЛУЙСТА, ПЕРЕД ИСПОЛЬЗОВАНИЕМ САЙТА (&quot;САЙТ&quot;), ВНИМАТЕЛЬНО ПРОЧТИТЕ ДАННЫЕ УСЛОВИЯ ПОЛЬЗОВАНИЯ. ДАННЫЕ УСЛОВИЯ ИСПОЛЬЗОВАНИЯ САЙТА (&quot;УСЛОВИЯ ИСПОЛЬЗОВАНИЯ&quot;) РЕГУЛИРУЮТ ВАШЕ ПОЛЬЗОВАНИЕ САЙТОМ. САЙТ ДОСТУПЕН ДЛЯ ПОЛЬЗОВАНИЯ ТОЛЬКО ПРИ ВАШЕМ СОГЛАСИИ С УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ, УКАЗАННЫМИ НИЖЕ. ЕСЛИ ВЫ НЕ СОГЛАСНЫ СО ВСЕМИ УСЛОВИЯМИ, НЕ ОСУЩЕСТВЛЯЙТЕ ДОСТУП И НЕ ПОЛЬЗУЙТЕСЬ САЙТОМ. ДОСТУП. ИСПОЛЬЗОВАНИЕ САЙТА ВАМИ ИЛИ ЮРИДИЧЕСКИМ ЛИЦОМ, КОТОРОЕ ВЫ УПОЛНОМОЧЕНЫ ПРЕДСТАВЛЯТЬ (&quot;ВЫ&quot; ИЛИ &quot;ВАШИ&quot;), ОЗНАЧАЕТ ВАШЕ СОГЛАСИЕ С УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ.</p>

<p>1. Соответствие пользователя</p>

<p>Сайт предоставлен UPS и доступен только юридическим и физическим лицам, достигшим совершеннолетия и способным заключать соглашение (-я) в соответствии с действующим законодательством.&nbsp;Если вы не отвечаете вышеназванным критериям, вам не разрешается пользоваться сайтом.</p>

<p>&nbsp;</p>

<h2>2. Область применения правил пользования</h2>

<p>Данные правила пользования регулируют ваше пользование сайтом и всеми приложениями, программным обеспечением, а также услугами (вместе &quot;Услуги&quot;), доступными&nbsp;на сайте, кроме тех случаев, когда эти Услуги являются частью отдельного соглашения.&nbsp;Для пользования определенными Услугами и другими разделами, предоставленными для вас на сайте, могут применяться особые правила (&quot;Соглашение об обслуживании&quot;) .&nbsp;Любые такие Соглашения об обслуживании дополняют соответствующие Услуги или перечисляются в приложении или через гиперссылку, соединенную с соответствующими Услугами.</p>

<p>&nbsp;</p>

<h2>3. Поправки</h2>

<p>UPS может редактировать и обновлять настоящие Правила пользования в любое время.&nbsp; Последующее пользование сайтом после произведения изменений в настоящих Правилах пользования означает ваше согласие с ними. Любой аспект сайта может быть изменен, дополнен, удален или обновлен без уведомления по собственному усмотрению UPS.&nbsp;UPS также может изменить или установить налог за продукты или услуги, предоставляемые через сайт, в любое время по собственному усмотрению. UPS может в любое время создавать или изменять общие правила и ограничения в отношении других продуктов и услуг UPS по своему усмотрению.</p>

<p>&nbsp;</p>

<h2>4. Правила и условия предоставления Услуг UPS</h2>

<p>Правила и условия предоставления Услуг UPS (&laquo;Правила и условия предоставления Услуг UPS&raquo;), применимые к услугам перевозки и сопутствующим услугам, предоставляемым UPS, регулируют использование Вами таких услуг перевозки и сопутствующих услуг, получаемых с помощью данного Сайта, в дополнение к любым другим правилам и условиям, которые могут быть применимы к такой транзакции, как указано в настоящих Условиях использования сайта и Соглашении(-ях) о предоставлении Услуг. Правила и условия предоставления Услуг UPS настоящим включаются в эти Условия использования таким образом, что будет считаться, что все ссылки на Условия использования в данном документе включают, насколько это применимо, Правила и условия предоставления Услуг UPS.</p>

<p>&nbsp;</p>

<h2>5. Информация, предоставляемая через Сайт и Услуги</h2>

<p>Предоставление Вами информации через Сайт и Услуги регулируется настоящими Условиями использования.&nbsp; Вы заверяете и гарантируете, что любая информация, которую Вы предоставляете через Сайт или Услуги, является и будет точной и полной, и что Вы будете поддерживать такую информацию в актуальном состоянии и обновлять ее по мере необходимости.<br />
<br />
Вы заверяете UPS, что в отношении любого физического лица, чьи персональный данные Вы предоставляете UPS через Сайт и Услуги, Вы имеете полномочия на предоставление этих данных и что Вы предоставили все необходимые уведомления и получили все необходимые согласия для обработки этих данных, как предусмотрено в рамках Услуг, которые Вы используете.</p>

<p>&nbsp;</p>

<h2>6. Лицензии и права собственности</h2>

<p>Любые права на интеллектуальную собственность (&quot;Интеллектуальная собственность&quot;), связанные с сайтом и ее содержанием (&quot;Содержание&quot;), являются исключительной собственностью UPS, ее филиалов или третьих лиц. Содержание защищено авторским правом и другими законами как в США, так и в других странах. Элементы сайта также защищены законами о товарном виде, коммерческой тайне, недобросовестной конкуренции и другими законами, и не могут быть скопированы или подделаны полностью или частично. Вся графика, иконки и другие предметы, которые присутствуют на сайте, являются торговыми знаками, знаками обслуживания или товарным видом (&quot;Знаки&quot;) UPS, ее филиалов или других лиц, предоставивших UPS право и лицензию на использование таких Знаков, и не могут быть использованы каким-либо способом без письменного согласия UPS. Вы не имеете права копировать, воспроизводить, изменять, сдавать внаем, заимствовать, продавать, создавать производные работы, загружать, передавать или распространять Интеллектуальную собственность сайта каким-либо способом без предварительного письменного разрешения UPS или соответствующего третьего лица, за исключением тех случаев, когда являетесь в прямой форме уполномоченным. UPS не предоставляет вам каких-либо прямых или подразумеваемых прав на Интеллектуальную собственность UPS или любого третьего лица, за исключением случаев, когда такие права в прямой форме предоставлены в настоящем документе.</p>

<p>UPS предоставляет вам ограниченную, личную, не подлежащую передаче, сублицензированию, отзываемую лицензию на (а) доступ и пользование сайтом, Содержанием и Услугами только в форме, изложенной UPS, и (б) доступ и пользование компьютерными и сетевыми услугами, предлагаемыми на сайте (the &quot;Системы UPS&quot;) только в форме, разрешенной UPS. За исключением настоящей ограниченной лицензии, разрешая Вам доступ к сайту, UPS не передает никакие имущественные права на Системы UPS, информацию или данные, доступные через Системы UPS (the &quot;Информация&quot;), Содержание, Услуги, сайт или какую-либо другую собственность UPS. Никакая часть Содержания или Информации не может быть отозвана, изменена, воспроизведена, переиздана, переведена на какой-либо язык или компьютерный язык, повторно передана в какой-либо форме, перепродана или повторно распространена без предварительного письменного согласия UPS, за исключением случаев, предусмотренных законом, или когда такая часть в прямой форме предоставлена в настоящем документе. Вы не имеете права создавать, продавать, выставлять на продажу, изменять, воспроизводить, демонстрировать, публично пользоваться, распространять, повторно передавать или каким-либо другим способом использовать Содержание без прямого разрешения UPS.</p>

<p>&nbsp;</p>

<h2>7. Ограничения пользования сайтом</h2>

<p>В дополнение ко всем остальным ограничениям, указанным в настоящих Правилах пользования, вы соглашаетесь, что:</p>

<p>(a) не должны скрывать происхождение информации, переданной через сайт.<br />
(б) Вы не разместите неверную или ложную информацию на сайте.<br />
(в) Вы не будете пользоваться или осуществлять доступ к каким-либо услугам, информации, приложениям или программному обеспечению, доступному на сайте, способом, не дозволенным UPS.<br />
(г) Вы не будете вводить или загружать на сайт какую-либо информацию, которая содержит вирусы, &quot;троянские кони&quot;, самораспространяющиеся программы (&quot;черви&quot;), программы &quot;бомбы замедленного действия&quot; или какие-либо другие компьютерные программы, целью которых является нанесение ущерба, создание помех, перехват или изъятие какой-либо системы, сайта или Информации, или которые нарушают права на Интеллектуальную собственность (приведены ниже).<br />
(д) Доступ к определенным разделам сайта запрещен клиентам UPS.<br />
(е) Вы не имеете права пользоваться или осуществлять доступ к сайту или Системам и Услугам UPS способом, который, по решению UPS, негативно сказывается на работе или функции Систем, Услуг UPS или сайта, или создает препятствия для доступа уполномоченных лиц к Системам, Услугам UPS или сайту.<br />
(е) Вы не имеете права использовать фрейминг для включения какой-либо части или аспекта Содержания или Информации без прямого письменного согласия UPS.</p>

<p>&nbsp;</p>

<h2>8. Доступ к Системам перевозок и Информации на сайте</h2>

<p>Ваше пользование и доступ к Системам перевозок и Информации регулируется следующими правилами:</p>

<p>(a)&nbsp; &quot;Системы перевозок&quot; включают в себя Системы UPS, которые используются для обеспечения отслеживания груза, времени в пути, местонахождений UPS, проверки правильности адреса и других функций и информации, связанной с перевозкой грузов с помощью UPS.&nbsp; Системы перевозок и Информация, полученная с помощью таких систем (&quot;Информация о перевозке&quot;), должны использоваться вами исключительно в связи с грузами, перевозимыми вами, для вас или от вашего лица, и ни для чего больше.&nbsp;<br />
(б)&nbsp; Системы перевозок и Информация о перевозке являются частной собственностью UPS.&nbsp; UPS предоставляет вам право использовать функциональные возможности отслеживания в Системах перевозок исключительно для отслеживания грузов, переданных вами или для вас UPS для доставки, и ни для чего больше.&nbsp; Ни при каких обстоятельствах не разрешается делать Информацию о перевозке доступной с какого-либо другого сайта или иным образом воспроизводить, распространять, копировать, хранить, использовать или продавать Информацию о перевозке с коммерческой целью без прямого письменного согласия UPS.&nbsp; Это индивидуальная услуга, поэтому ваше право на использование Систем перевозок и Информации о перевозке не подлежит передаче.&nbsp; Любой доступ или использование, противоречащее настоящим правилам, является несанкционированным и строго воспрещается.<br />
(в)&nbsp; Любое использование устройств автоматического информирования, технических устройств, или средств для повторного сбора и извлечения данных, программ, командных файлов или других механизмов с подобным принципом работы запрещено.</p>

<p>&nbsp;</p>

<h2>9. Ссылки</h2>

<p>(a)&nbsp;<strong>Исходные ссылки.</strong>&nbsp;Сайт может содержать ссылки на сайты третьих лиц, а также ресурсы (вместе &quot;Сcылки&quot;). сылки предоставлены исключительно для вашего удобства, и не являются подтверждением UPS содержащийся там информации. UPS не дает никаких гарантий относительно функционирования данных ресурсов, исправности представленного там програмного обеспечения, точности и объективности имеющейся там информации, качества услуг и работы приложений, находящихся на какой-либо Связанной странице. Принимая решение посетить какую-либо ссылку, вы соглашаетесь с правилами и условиями использования, включая политику сайтов, на которые предоставляется ссылка, но не ограниченные ей.<br />
(б)&nbsp;<strong>Входные ссылки.</strong>&nbsp;Ссылки на любую страницу, отличную от http://www.ups.com посредством прямой текстовой ссылки при отсутствии отдельного договора с UPS строго воспрещается. Также запрещается на любых сайтах, ссылающихся на http://ups.com или на любые доступные там страницы: (а) копирование и использование представленной там информации, (б) пользование поисковой системой или создание рамок вокруг содержания, (в) любой намек на поддержку лица или продукта со стороны UPS или аффилированных компаний, (г) искажение информации, включая свое сотрудничество с UPS или с любой аффилированной ей компанией, (д) предоставление ложной информации о продуктах или услугах UPS, а также использование любого логотипа или знака UPS или любой аффилированной компании без прямого письменного разрешения UPS.</p>

<p>&nbsp;</p>

<h2>10. Предоставление данных</h2>

<p>UPS не принимает идеи, принципы или способы предоставления новых услуг или продуктов через сайт (&quot;Комментарии&quot;).&nbsp; В случае получения таких Комментариев, вы подтверждаете, что: (а) они не будут рассматриваться как конфиденциальные или запатентованные, (б) UPS и ее филиалы не обязаны соблюдать конфиденциальность такой информации, и (в) UPS будет обладать неограниченным, окончательным, всемирным, не требующим лицензионных отчислений правом передавать, воспроизводить, публиковать, демонстрировать, распространять и использовать такие Комментарии любым способом.&nbsp;</p>

<p>&nbsp;</p>

<h2>11. Прекращение пользования</h2>

<p>Вы соглашаетесь, что UPS по своему усмотрению может прекратить или приостановить Ваше пользование сайтом, Системами UPS, Информацией, Услугами и Содержанием в любое время, по любой причине и без таковой, по своему собственному усмотрению, даже если доступ и пользование разрешено остальным.&nbsp; При таком прекращении или приостановке, Вам следует немедленно (а) прекратить пользование сайтом и (б) уничтожить любые сделанные вами копии каких-либо разделов или Содержания.&nbsp; Доступ к сайту, Системам UPS, Информации или Услугам после такого прерывания, прекращения или приостановки считается правонарушением.&nbsp; Кроме того, вы соглашаетесь, что UPS не несет никакой ответственности перед вами или каким-либо третьим лицом за любое прекращение или приостановку вашего доступа к сайту, Системам UPS, Информации и/или Услугам.</p>

<p>&nbsp;</p>

<h2>12. Ограничение объема гарантий</h2>

<p>UPS НЕ ПРЕДОСТАВЛЯЕТ НИКАКИХ ЗАВЕРЕНИЙ В ОТНОШЕНИИ РЕЗУЛЬТАТОВ ПОЛЬЗОВАНИЯ САЙТОМ, СИСТЕМАМИ UPS, УСЛУГАМИ, ИНФОРМАЦИЕЙ ИЛИ СОДЕРЖАНИЕМ.&nbsp; ПОЛЬЗОВАНИЕ ВЫШЕУКАЗАННЫМ ВЫ ОСУЩЕСТВЛЯЕТЕ НА СВОЙ РИСК.</p>

<p>САЙТ, СИСТЕМЫ UPS, ИНФОРМАЦИЯ, УСЛУГИ И СОДЕРЖАНИЕ ПРЕДОСТАВЛЕНЫ &quot;БЕЗ ГАРАНТИИ КАЧЕСТВА&quot;.&nbsp; UPS, ЛИЦА, ВЫДАЮЩИЕ ЛИЦЕНЗИИ, ПОСТАВЩИКИ, В ПОЛНОЙ МЕРЕ, ДОЗВОЛЕННОЙ ЗАКОНОМ, ОТРИЦАЮТ ВСЯКИЕ ГАРАНТИИ, ПРЯМЫЕ ИЛИ ПОДРАЗУМЕВАЕМЫЕ, ПРЕДУСМОТРЕННЫЕ ЗАКОНОМ ИЛИ ДРУГИЕ, ВКЛЮЧАЯ БЕЗ ОГРАНИЧЕНИЯ ПОДРАЗУМЕВАЕМЫЕ ГАРАНТИИ ГОДНОСТИ ДЛЯ ПРОДАЖИ, НЕНАРУШЕНИЯ ПРАВ ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ ТРЕТЬИХ ЛИЦ, А ТАКЖЕ ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ.&nbsp; UPS И ЕЕ ФИЛИАЛЫ, ЛИЦА, ВЫДАЮЩИЕ ЛИЦЕНЗИИ, И ПОСТАВЩИКИ НЕ ПРЕДОСТАВЛЯЮТ НИКАКИХ ЗАВЕРЕНИЙ ИЛИ ГАРАНТИЙ В ОТНОШЕНИИ ТОЧНОСТИ, ПОЛНОТЫ, БЕЗОПАСНОСТИ ИЛИ СВОЕВРЕМЕННОСТИ СОДЕРЖАНИЯ, ИНФОРМАЦИИ ИЛИ УСЛУГ, ПРЕДОСТАВЛЕННЫХ В РЕЗУЛЬТАТЕ ПОЛЬЗОВАНИЯ САЙТОМ ИЛИ СИСТЕМАМИ UPS.&nbsp; НИКАКАЯ ИНФОРМАЦИЯ, ПОЛУЧЕННАЯ ВАМИ С САЙТА, НЕ ЯВЛЯЕТСЯ КАКОЙ-ЛИБО ГАРАНТИЕЙ, ЕСЛИ ОНА НЕ УКАЗАНА UPS В ПРАВИЛАХ ПОЛЬЗОВАНИЯ КАК ТАКОВАЯ.</p>

<p>В НЕКОТОРЫХ ЮРИСДИКЦИЯХ ОГРАНИЧЕНИЯ НА ПОДРАЗУМЕВАЕМУЮ ГАРАНТИЮ НЕ РАЗРЕШЕНЫ, ПОЭТОМУ ОГРАНИЧЕНИЯ И ИСКЛЮЧЕНИЯ В НАСТОЯЩЕМ РАЗДЕЛЕ МОГУТ НЕ ОТНОСИТЬСЯ К ВАМ.&nbsp; ЕСЛИ ВЫ ДЕЙСТВУЕТЕ В КАЧЕСТВЕ ПОТРЕБИТЕЛЯ, ТО ВАШИ ЗАКОННЫЕ ПРАВА, ОТ КОТОРЫХ НЕЛЬЗЯ ОТКАЗАТЬСЯ, ЕСЛИ ТАКОВЫЕ ИМЕЮТСЯ, НЕ ЗАТРАГИВАЮТСЯ НАСТОЯЩИМИ ПОЛОЖЕНИЯМИ.&nbsp; ВЫ СОГЛАШАЕТЕСЬ И ПОДТВЕРЖДАЕТЕ, ЧТО ОГРАНИЧЕНИЯ И ИСКЛЮЧЕНИЯ ОТВЕТСТВЕННОСТИ И ГАРАНТИИ, ПРЕДУСМОТРЕННЫЕ НАСТОЯЩИМИ ПРАВИЛАМИ ПОЛЬЗОВАНИЯ, ЯВЛЯЮТСЯ ЧЕСТНЫМИ И ОБОСНОВАННЫМИ.</p>

<p>&nbsp;</p>

<h2>13. Ограничение ответственности</h2>

<p>UPS НЕСЕТ ОТВЕТСТВЕННОСТЬ ТОЛЬКО ЗА ФАКТИЧЕСКИЕ УБЫТКИ СОГЛАСНО ЗАКОНОДАТЕЛЬСТВУ И В ПРЕДЕЛАХ, В КОТОРЫХ UPS БУДЕТ ПРИЗНАНА ОТВЕТСТВЕННОЙ ЗА КАКИЕ-ЛИБО УБЫТКИ.&amp;nbsp; В СООТВЕТСТВИИ С ЗАКОНОДАТЕЛЬСТВОМ, UPS, ЕЕ ФИЛИАЛЫ, ЛИЦА, ПРЕДОСТАВЛЯЮЩИЕ ЛИЦЕНЗИИ, ПОСТАВЩИКИ ИЛИ КАКИЕ-ЛИБО ТРЕТЬИ ЛИЦА, УПОМЯНУТЫЕ НА САЙТЕ, НЕ НЕСУТ НИКАКОЙ ОТВЕТСТВЕННОСТИ ЗА КАКИЕ-ЛИБО СЛУЧАЙНЫЕ, КОСВЕННЫЕ, ШТРАФНЫЕ И ПОСЛЕДУЮЩИЕ УБЫТКИ, УПУЩЕННУЮ ПРИБЫЛЬ, ИЛИ УБЫТКИ, ЯВЛЯЮЩИЕСЯ СЛЕДСТВИЕМ ПОТЕРИ ДАННЫХ, ИЛИ ПРЕРЫВАНИЕ ДЕЯТЕЛЬНОСТИ, ОБУСЛОВЛЕННОЕ ПОЛЬЗОВАНИЕМ ИЛИ НЕСПОСОБНОСТЬЮ ПОЛЬЗОВАТЬСЯ САЙТОМ, СИСТЕМАМИ UPS, ИНФОРМАЦИЕЙ, УСЛУГАМИ ИЛИ СОДЕРЖАНИЕМ, НЕЗАВИСИМО ОТ ТОГО, ЯВЛЯЕТСЯ ЛИ ОСНОВАНИЕМ ГАРАНТИЯ, КОНТРАКТ, ГРАЖДАНСКОЕ ПРАВОНАРУШЕНИЕ, НАРУШЕНИЕ ЗАКОНА ИЛИ КАКАЯ-ЛИБО ДРУГАЯ ПРАВОВАЯ ТЕОРИЯ, И НЕЗАВИСИМО ОТ СТЕПЕНИ ОСВЕДОМЛЕННОСТИ UPS О ВОЗМОЖНОСТИ ТАКИХ УБЫТКОВ.&amp;nbsp; В СООТВЕТСТВИИ С ЗАКОНОДАТЕЛЬСТВОМ, СРЕДСТВА ПРАВОВОЙ ЗАЩИТЫ, УКАЗАННЫЕ ДЛЯ ВАС В НАСТОЯЩИХ ПРАВИЛАХ ПОЛЬЗОВАНИЯ, ЯВЛЯЮТСЯ ЭКСКЛЮЗИВНЫМИ И ОГРАНИЧЕНЫ ПОЛОЖЕНИЯМИ, ПРЕДУСМОТРЕННЫМИ НАСТОЯЩИМИ ПРАВИЛАМИ ПОЛЬЗОВАНИЯ.</p>

<p>&nbsp;</p>

<h2>14. Соблюдение законности, включая экспортный контроль</h2>

<p>Вы соглашаетесь пользоваться сайтом в строгом соответствии со всеми действующими законами, правилами и нормативными актами таким образом, чтобы это, по исключительному решению UPS, не сказалось негативно на престиже или репутации UPS, и не будете предпринимать никаких действий, которые могут подтолкнуть UPS к нарушению каких-либо законов, правил или нормативных актов, применяющихся к UPS.</p>

<p>UPS и сайт основаны в США.&nbsp; США и другие юрисдикции контролируют экспорт продуктов и информации.&nbsp; Вы соглашаетесь соблюдать все надлежащие ограничения и не осуществлять экспорт или реэкспорт Содержания (включая любое программное обеспечение или Услуги) лицам или в страны, запрещенные законодательством США или другими соответствующим законами и нормативными актами экспортного контроля.&nbsp; Если Вы осуществляете доступ и загружаете Содержание (включая любое программное обеспечение или Услуги) или Информацию, вы заверяете, что не находитесь в стране, где такой экспорт запрещен, или не являетесь лицом или структурой, которой такой экспорт запрещен.&nbsp; Вы являетесь единолично ответственным за соблюдение законов Вашей местной юрисдикции и любых соответствующих законов об импорте, экспорте или реэкспорте Содержания (включая любое программное обеспечение или Услуги).</p>

<p>&nbsp;</p>

<h2>15. Заявления о перспективах</h2>

<p>За исключением исторической информации, содержащейся в настоящем документе, утверждения, сделанные на данном сайте, являются заявлениями о перспективах в значении Раздела 27А Закона о ценных бумагах (1933 г.) и Раздела 21Е Закона о ценных бумагах и биржах (1934 г.). Такие заявления о перспективах содержат определенный риск и неопределенности, включая заявления о намерении, убеждении или текущих ожиданиях от UPS и ее руководства в отношении стратегических направлений, перспектив и будущих результатов. Определенные факторы могут явиться причиной существенного отличия фактических результатов от указанных в заявлениях о перспективах, включая экономические и другие условия на рынках нашей деятельности, условия конкуренции, долгосрочные нормативно-правовые, экономические и другие последствия событий 11 сентября 2001 г., забастовки, остановки и снижение темпов работы, постановление правительства, повышение цен на авиационное и автомобильное топливо, циклические и сезонные колебания результатов нашей деятельности, а также другие риски, рассмотренные при представлении компании Комиссии по ценным бумагам и биржам, рассмотрение которых прилагается в настоящем документе справочно.</p>

<p>&nbsp;</p>

<h2>16. Юрисдикция</h2>

<p><br />
В ПОЛНОЙ МЕРЕ, ДОЗВОЛЕННОЙ ЗАКОНОМ, ВЫ НАСТОЯЩИМ СОГЛАШАЕТЕСЬ, ЧТО ЛЮБОЕ СУДЕБНОЕ РАЗБИРАТЕЛЬСТВО, ЯВЛЯЮЩЕЕСЯ СЛЕДСТВИЕМ ИЛИ ИМЕЮЩЕЕ ОТНОШЕНИЕ К ВАШЕМУ ПОЛЬЗОВАНИЮ САЙТОМ, СИСТЕМАМИ UPS, ИНФОРМАЦИЕЙ, УСЛУГАМИ И СОДЕРЖАНИЕМ, ДОЛЖНО ПРОВОДИТЬСЯ В СУДЕ ШТАТА ИЛИ ФЕДЕРАЛЬНОМ СУДЕ, ЗАСЕДАЮЩЕМ В ГРАФСТВЕ ФУЛТОН, ШТАТ ДЖОРДЖИЯ, СОЕДИНЕННЫЕ ШТАТЫ АМЕРИКИ, И ВЫ В ПРЯМОЙ ФОРМЕ ОТКАЗЫВАЕТЕСЬ ОТ ЛЮБЫХ ВОЗРАЖЕНИЙ, КОТОРЫЕ У ВАС МОГУТ ВОЗНИКНУТЬ В НАСТОЯЩИЙ МОМЕНТ ИЛИ В БУДУЩЕМ, ПО ПОВОДУ НАЗНАЧЕНИЯ МЕСТА РАССМОТРЕНИЯ ДЕЛА ИЛИ В ОТНОШЕНИИ ЮРИСДИКЦИИ ЛЮБОГО ПОДОБНОГО РАЗБИРАТЕЛЬСТВА.&nbsp; ВЫ СОГЛАШАЕТЕСЬ, ЧТО ЛЮБОЙ ИСК, ЯВЛЯЮЩИЙСЯ СЛЕДСТВИЕМ ИЛИ ИМЕЮЩИЙ ОТНОШЕНИЕ К ВАШЕМУ ПОЛЬЗОВАНИЮ САЙТОМ, СИСТЕМАМИ UPS, ИНФОРМАЦИЕЙ, УСЛУГАМИ И/ИЛИ СОДЕРЖАНИЕМ ДОЛЖЕН БЫТЬ ПОДАН В ТЕЧЕНИЕ ОДНОГО (1) ГОДА ПОСЛЕ ВОЗНИКНОВЕНИЯ ОСНОВАНИЯ ДЛЯ ИСКА.</p>

<p>&nbsp;</p>

<h2>17. Регулирующий закон и язык</h2>

<p>В полной мере, дозволенной законом, настоящие Правила пользования регулируются внутренним материально-правовым законом штата Джорджия, США, за исключением (i) его противоречия принципам права; (ii) Конвенции ООН по контрактам международной купли-продажи товаров; (iii) Конвенции 1974 г. об ограничении срока исковой давности в международной купле-продаже товаров; и (iv) Протокола, изменяющего Конвенцию 1974 г., подготовленную в Вене 11 апреля 1980 г.&nbsp; В полной мере, дозволенной законом, регулирующим языком настоящих Правил пользования является английский язык.&nbsp; Любой перевод предоставлен для вашего удобства, а версию на английском языке можно найти, (а) вернувшись на домашнюю страницу страны, которую вы выбрали, (б) выбрав ссылку на английский язык в верхней части страницы, и (в) затем щелкнув на ссылку Правил пользования сайтом, расположенную в нижней части страницы.</p>

<p>&nbsp;</p>

<h2>18. Общие положения</h2>

<p>Согласно настоящим Правилам пользования, вы не имеете права переуступать эти правила, какие-либо интересы, права или обязанности.&nbsp; Если какое-либо положение настоящих Правил пользования будет признано недействительным каким-либо судом с надлежащей юрисдикцией, недействительность такого положения не влияет на законность остальных положений настоящих Правил пользования, которые остаются в полном объеме и в силе.&nbsp; Ни один отказ от какого-либо положения настоящих Правил пользования не считается дальнейшим или бессрочным отказом от такого положения или любого другого правила или положения.</p>

<p>&nbsp;</p>

<h2>19. Письменный документ</h2>

<p>Вы можете хранить настоящие Правила пользования в письменной форме, распечатав их для своих отчетов, и вы отказываетесь от любого требования, чтобы настоящие Правила пользования были засвидетельствованы письменным документом.</p>

<p>&nbsp;</p>

<h2>20. Целостность соглашения</h2>

<p>НАСТОЯЩИЕ ПРАВИЛА ПОЛЬЗОВАНИЯ ЯВЛЯЮТСЯ ПОЛНЫМ СОГЛАШЕНИЕМ МЕЖДУ ВАМИ И UPS В ОТНОШЕНИИ ПОЛЬЗОВАНИЯ САЙТОМ, СИСТЕМАМИ UPS И ЛЮБЫМ ПРОГРАММНЫМ ОБЕСПЕЧЕНИЕМ ИЛИ УСЛУГОЙ, СОДЕРЖАНИЕМ И ИНФОРМАЦИЕЙ, НАХОДЯЩЕЙСЯ НА НЕЙ, И ЗАМЕНЯЮТ СОБОЙ ВСЕ ДИСКУССИИ, КОРРЕСПОНДЕНЦИЮ, ПЕРЕГОВОРЫ И СОГЛАШЕНИЯ, КАСАЮЩИЕСЯ СОДЕРЖАНИЯ НАСТОЯЩИХ ПРАВИЛ, ЗА ИСКЛЮЧЕНИЕМ СЛУЧАЕВ, КОГДА ТАКИЕ ПРАВИЛА ПРЕДУСМОТРЕНЫ В ОТДЕЛЬНОЙ ЛИЦЕНЗИИ, УСЛУГЕ ИЛИ ДРУГОМ ПИСЬМЕННОМ СОГЛАШЕНИИ МЕЖДУ ВАМИ И UPS, ИЛИ СООТВЕТСТВУЮЩИМИ РАСЦЕНКАМИ UPS, В СПРАВОЧНИКЕ ПО ТАРИФАМ И УСЛУГАМ UPS.&nbsp;</p>

<p>&nbsp;</p>

<h2>21. Обслуживание клиентов</h2>

<p>Вопросы или комментарии относительно сайта можно передать в службу по работе с клиентами UPS.</p>
</body>
</html>
